export const TEXT_DATA = [
    {
        id:1,
        text:"이테열씨가 추천해준 맛집 맛없음",
        name:"김지혜"
    },
    {
        id:2,
        text:"이테열씨가 추천해준 맛집 개맛없음",
        name:"김태경"
    },
    {
        id:3,
        text:"이테열씨가 추천해준 맛집 개개맛없음",
        name:"김수동"
    },
    {
        id:4,
        text:"이테열씨가 추천해준 맛집 개개개맛없음",
        name:"채오성"
    },
    {
        id:5,
        text:"이테열씨가 추천해준 맛집 개개개개맛없음",
        name:"박준제"
    },
    {
        id:6,
        text:"이테열씨가 추천해준 맛집 개개개개개맛없음",
        name:"왕경훈"
    },
    {
        id:7,
        text:"이테열씨가 추천해준 맛집 개개개개개개맛없음",
        name:"현수정"
    },
    {
        id:8,
        text:"이테열씨가 추천해준 맛집 개개개개개개개맛없음",
        name:"김태홍"
    }
]